{
  "tgt_word2id": {
    "": 151,
    "bipartisan": 27073,
    "knows.": 11581,
    "blogger.": 30989,
    "subject's": 33826,
    "cap": 8182,
    "missiles": 23011,
    "drawer.": 44049,
    "midnight,": 16104,
    "characters,": 10277,
    "balls": 5189,
    "truce?": 45904,
    "Turk": 19278,
    "sonar.": 28979,
    "subject.\"": 45924,
    "demented": 45420,
    "2010": 8319,
    "scripts,": 24742,
    "traced": 25598,
    "poised": 17195,
    "troublemaker,": 45932,
    "Eagle": 28981,
    "they?": 8097,
    "HeForShe,": 36627,
    "banjo": 20974,
    "ladder,": 25599,
    "desks.": 30990,
    "infant's": 45907,
    "Gandhi's": 35295,
    "hatched": 30991,
    "\"from": 45908,
    "$100,000.": 45945,
    "terms,": 5600,
    "Learned": 41254,
    "Deforestation": 30992,
    "Congolese": 13389,
    "lining.": 27359,
    "recipe": 5550,
    "satiated": 45909,
    "mirrors,": 19279,
    "Scientists": 8183,
    "cookout": 41255,
    "reflected,": 45910,
    "rules": 1278,
    "Cruzeiro": 33827,
    "qualifications": 45911,
    "conclusions": 10879,
    "religion;": 47258,
    "\"Um,": 36646,
    "scorecard": 41256,
    "someone": 412,
    "Green:": 28982,
    "glamour": 7628,
    "prosecuted": 30993,
    "thine": 45913,
    "month,": 2932,
    "boomed": 45914,
    "declare": 14081,
    "Mesozoic": 45915,
    "adult.": 17925,
    "'94,": 30994,
    "surgically": 27074,
    "simultaneously.": 11340,
    "blowout": 45916,
    "naught": 27075,
    "Tiny": 33828,
    "controls": 4226,
    "paramount.": 41257,
    "firewood.": 45917,
    "deserved": 23012,
    "positives": 45918,
    "Hewlett-Packard": 33829,
    "chews": 47298,
    "best-selling": 19280,
    "employers": 13390,
    "crevasses": 45920,
    "Remember,": 6238,
    "snow": 5218,
    "rioting": 41258,
    "exit": 10661,
    "automatic": 10106,
    "trickle": 24148,
    "long": 250,
    "monsoon,": 30997,
    "mortar,": 45922,
    "disastrous": 18491,
    "TS:": 11824,
    "weird": 2304,
    "apocalypse.": 45923,
    "roles,": 28983,
    "precedent.": 31029,
    "rendering": 10466,
    "trachea,": 30998,
    "aspiring": 14789,
    "point": 304,
    "nurse,": 14790,
    "nothing,": 4578,
    "freezing": 7723,
    "prototyped": 26253,
    "autonomy": 10885,
    "subtitle": 27076,
    "measurement,": 33830,
    "courtroom": 46017,
    "regroup,": 45926,
    "TEDMED": 41259,
    "design": 339,
    "gaits.": 41260,
    "here?": 1782,
    "\"Could": 14393,
    "period": 1321,
    "patient?": 28980,
    "aggregate,": 28984,
    "notch": 45278,
    "high-ranking": 36628,
    "deserve.": 22353,
    "beams": 18492,
    "Justine": 13731,
    "Ten,\"": 45929,
    "progression,": 41261,
    "lightness,": 45930,
    "robots.": 4955,
    "flee.": 27077,
    "MP3": 18388,
    "minister": 5317,
    "convention": 12422,
    "relating": 18493,
    "different?": 9581,
    "idiots.": 33831,
    "us": 98,
    "rapidly": 2835,
    "cook,": 16105,
    "well": 326,
    "consciousness.": 5100,
    "remembers,": 45933,
    "65": 4804,
    "listening.": 5585,
    "cool?": 20975,
    "symbolism": 36629,
    "Marco": 24160,
    "permissive": 45935,
    "replace.": 35200,
    "silenced": 30999,
    "websites": 8320,
    "Flag\"": 45936,
    "frequencies.": 21895,
    "challenges,": 6759,
    "Africa,\"": 36631,
    "wavelength": 14082,
    "despair.": 13391,
    "Bach.": 41265,
    "kinesthetic": 28986,
    "Piero": 28987,
    "enemies.\"": 36633,
    "phthalates.": 27078,
    "imitating": 16995,
    "gain.": 11341,
    "willing,": 21896,
    "Bee": 23013,
    "organization.\"": 45938,
    "roll.": 16106,
    "markings,": 49124,
    "comes,": 10881,
    "machinery,": 23014,
    "Yes,": 1296,
    "mission,": 8321,
    "cross": 2620,
    "taxpayer": 23015,
    "Especially": 9105,
    "imperatives": 33833,
    "gratefulness": 25601,
    "outlined": 24137,
    "Hancock": 36634,
    "inspired,": 20047,
    "beast,": 45939,
    "Airbnb,": 43490,
    "bass": 15218,
    "scholarships.": 31000,
    "wept": 45940,
    "qualitatively": 45941,
    "bullshit,": 33835,
    "uniformity.": 36738,
    "Psychology": 31001,
    "whose": 1328,
    "myself,\"": 45943,
    "beach,": 7629,
    "discord": 41266,
    "need.": 2991,
    "Tatum": 36747,
    "harnesses": 36636,
    "Denmark,": 16643,
    "agents,": 25602,
    "vets,": 41267,
    "retire,": 36638,
    "evolved": 1490,
    "1913": 36639,
    "veins": 17196,
    "biotech": 13732,
    "CEOs.": 36640,
    "conferences.": 19281,
    "inefficient.": 25603,
    "impostor": 45944,
    "tease": 14791,
    "quieting": 33836,
    "sort": 226,
    "analogous": 14792,
    "US,": 20048,
    "return": 2066,
    "touched,": 25604,
    "learning,": 4227,
    "vitro": 21897,
    "Z.": 21898,
    "(Piano": 25605,
    "stigma": 16644,
    "evidence?": 41268,
    "cartographic": 36758,
    "print.": 15227,
    "Antarctic,": 41269,
    "That's,": 28989,
    "dams,": 45947,
    "awkwardly": 45948,
    "contrary,": 11269,
    "chill": 24140,
    "longevity": 11582,
    "hand": 741,
    "was.\"": 41696,
    "perspectives.": 18166,
    "bronze": 15675,
    "trees.": 4443,
    "turbulence,": 41272,
    "perturbation": 33837,
    "beings": 1650,
    "crucifixion.": 45949,
    "hoc": 36643,
    "sweaty": 28990,
    "texture.": 17825,
    "germs.": 46134,
    "necessity.": 28991,
    "conducted.": 36770,
    "C.O.s.": 36644,
    "highest": 1925,
    "symbols,": 18494,
    "legally": 8559,
    "sentences": 6582,
    "Laws": 25607,
    "Buddha's": 41273,
    "shuffled": 27079,
    "complex.": 5721,
    "charges": 5658,
    "leapfrogging": 42024,
    "Olu": 28992,
    "lost.\"": 28993,
    "Gorges": 31006,
    "babysitting": 45951,
    "oppressor": 37390,
    "show,": 4097,
    "anarchy": 44702,
    "at": 31,
    "6.5": 25609,
    "ranking": 27129,
    "Congo.": 8819,
    "periphery,": 41275,
    "campaign": 2485,
    "calculate,": 20050,
    "Toys.": 45955,
    "direction.": 3185,
    "familiar,": 8954,
    "beds.": 24141,
    "ice": 1080,
    "Sign": 31008,
    "dear,": 23017,
    "privilege.": 16202,
    "maps,": 13050,
    "greater": 1219,
    "inspire": 3668,
    "passed.": 15219,
    "meditating": 23018,
    "lesbian": 15230,
    "religious": 1783,
    "worrisome": 31009,
    "natives.": 41276,
    "we?": 6480,
    "retiring": 31095,
    "persistence.": 33838,
    "virgin.": 45957,
    "provision": 20977,
    "started": 179,
    "attendance": 17826,
    "trade": 2369,
    "safety.": 7933,
    "harvested,": 41277,
    "Argentina.": 20978,
    "meaning?": 37029,
    "observations": 7092,
    "knack": 45958,
    "situations,": 9752,
    "others:": 36645,
    "55,000": 31010,
    "emblem": 31011,
    "harvester": 33839,
    "unworthy": 45959,
    "beliefs,": 16647,
    "sequences,": 26918,
    "comets": 17827,
    "talk?": 17198,
    "Wayne": 25610,
    "Airbnb": 16648,
    "models": 1268,
    "Tomato": 36647,
    "shaman": 27083,
    "improvements": 8693,
    "Cage": 31014,
    "grieving": 36648,
    "plan.\"": 41279,
    "discretionary": 45963,
    "defy": 13051,
    "Tajikistan,": 49495,
    "taint": 45912,
    "pools": 10279,
    "reporting": 6652,
    "builds": 4876,
    "feelings": 2905,
    "exporting": 18495,
    "Qaeda,": 31015,
    "Lack": 45964,
    "businesspeople,": 27084,
    "panic": 9421,
    "Lovins": 31016,
    "fully": 1543,
    "relax": 11102,
    "Communal": 45966,
    "aeronautics": 36649,
    "kelp": 27085,
    "complaint": 23019,
    "wherever.": 36650,
    "bathroom": 9422,
    "pain.\"": 36651,
    "illustrates": 8734,
    "Nothing": 3817,
    "present-day": 19282,
    "craftsmanship.": 36652,
    "bottom.": 4314,
    "unpleasant.": 33841,
    "that,'": 45967,
    "choir.": 21899,
    "skillful": 33842,
    "regimes.": 36819,
    "turkeys": 45968,
    "correctly,": 12735,
    "purposed": 45969,
    "Auenbrugger": 44254,
    "mercy,": 31017,
    "dictate": 17199,
    "hermetic,": 46120,
    "alive.": 2545,
    "clever": 3727,
    "women?\"": 41283,
    "Joseph": 8820,
    "78": 18496,
    "particularly": 931,
    "grades": 11583,
    "features:": 45971,
    "likes.": 45973,
    "astronomers": 7163,
    "Daisy": 41300,
    "stimulation,": 24142,
    "Data,": 32314,
    "tomorrow?": 28995,
    "dolled": 45974,
    "kilos": 13392,
    "skeleton": 6551,
    "emperor": 19283,
    "circulation,": 31018,
    "Asking": 28996,
    "Sadly,": 10280,
    "modify": 12736,
    "dotcom,": 48904,
    "forgot": 5354,
    "\"Lunch": 36653,
    "reinventing": 9692,
    "furious": 27086,
    "1880s,": 36654,
    "UN": 12135,
    "memories.": 10467,
    "higher,": 10281,
    "forces:": 45978,
    "constructing": 12737,
    "schoolwork,": 39541,
    "relationships?": 33843,
    "hacking,": 20980,
    "fax.": 36655,
    "recorders,": 48352,
    "diagnostic.": 40580,
    "comprised": 10882,
    "son?": 20051,
    "paraphrase": 16109,
    "actress": 29182,
    "resolution": 5660,
    "thermostat.": 31019,
    "cholera": 8560,
    "management,": 14793,
    "Shared": 36656,
    "much.": 408,
    "caregiving": 24196,
    "lined": 8823,
    "persistently": 36657,
    "multicellular": 24143,
    "mindfulness": 18382,
    "claim.": 17200,
    "chess": 7725,
    "Costco": 47335,
    "globe": 7454,
    "tension.": 24144,
    "acceleration": 13393,
    "50th": 11584,
    "redefined": 20052,
    "progressed": 25611,
    "puppet": 14083,
    "hearing,": 10883,
    "sludge": 31021,
    "openings": 27087,
    "jail.": 6916,
    "if": 50,
    "illusions,": 20053,
    "differently.": 2888,
    "search,": 14949,
    "matters.": 5041,
    "road.": 4024,
    "elevates": 26111,
    "alerted": 41285,
    "deflected": 36658,
    "tonal": 31022,
    "reorientate": 46310,
    "470": 31140,
    "transparent": 5219,
    "Connecting": 45981,
    "compliments.": 36660,
    "16th-century": 41286,
    "Built": 18497,
    "locked": 3753,
    "himself.\"": 46319,
    "sport.": 16649,
    "browsing,": 41287,
    "of": 6,
    "caffeine": 31023,
    "bruises": 28998,
    "motel.": 45982,
    "filament": 24145,
    "lent": 18498,
    "locomotion": 11585,
    "psychoanalyze": 45983,
    "York:": 33845,
    "outward,": 36662,
    "Women,": 16650,
    "reservations": 21901,
    "them:": 8846,
    "defeated": 14661,
    "misery": 12485,
    "responsible.": 13733,
    "pirated.": 36663,
    "little": 105,
    "on?\"": 14395,
    "stairwell,": 45984,
    "mutates.": 31024,
    "texture,": 25612,
    "disappearance,": 36664,
    "reconstructing": 20055,
    "schools?": 24146,
    "farmer,": 13734,
    "checkers.": 46337,
    "students'": 12738,
    "arrive.": 31025,
    "creativity": 2606,
    "PS": 41288,
    "lies,": 20981,
    "refuge": 18499,
    "prison,": 5448,
    "farming": 6454,
    "mat,": 28999,
    "buzzing)": 46348,
    "conning": 45986,
    "pigs,": 14794,
    "48.": 40378,
    "crowd,": 9753,
    "pleases": 45987,
    "metastases": 27088,
    "comment": 5042,
    "expanding.": 14396,
    "air.": 2376,
    "Alliance,": 45988,
    "agenda?": 36666,
    "compositions": 36667,
    "murdered": 12995,
    "modular.": 36668,
    "contractor": 16110,
    "guessed": 14397,
    "sonically.": 36669,
    "curves.": 16111,
    "KF:": 41289,
    "revenge,": 41290,
    "gadgets.": 33846,
    "companion,": 38954,
    "underscores": 45990,
    "privileged": 6760,
    "phones": 2534,
    "necessarily,": 21902,
    "creativity?": 23021,
    "astonishingly": 20983,
    "forego": 36670,
    "Prime": 8322,
    "53": 13551,
    "paraphernalia,": 46387,
    "enemy.\"": 41291,
    "intangible,": 27089,
    "swimming,": 19285,
    "skyscraper": 21903,
    "evening": 5004,
    "operating.": 23022,
    "economic,": 17828,
    "definition": 2409,
    "ratio,": 14398,
    "apples.": 18500,
    "resources?": 25614,
    "interventions": 9106,
    "comics": 9888,
    "Environmental": 13052,
    "weddings": 31026,
    "mitochondrial": 21904,
    "trustworthy": 18501,
    "hamburger": 13394,
    "invention.": 11826,
    "standardized,": 44372,
    "hypersonic": 29000,
    "1979.": 36900,
    "eternity,": 45991,
    "U.K.": 2426,
    "mailbox.": 27173,
    "Lower": 13395,
    "avatar,": 45993,
    "inside": 409,
    "saying.": 6031,
    "once;": 45994,
    "thug": 45995,
    "Hubert": 41292,
    "handcrafted": 36673,
    "harmed.": 36674,
    "tutor": 17829,
    "walker.": 27091,
    "posts": 13396,
    "poison": 7455,
    "Things.": 41293,
    "championships.": 41294,
    "soldier.": 17830,
    "exhibition": 3823,
    "religions,": 13735,
    "fast-forward": 18502,
    "now!": 24147,
    "nu-ca-ler.\"": 45921,
    "extraneous": 41295,
    "capabilities.": 15221,
    "hills.": 20059,
    "sucks.": 17831,
    "house-to-house": 45997,
    "total,": 13736,
    "protector.": 36675,
    "locked.": 41296,
    "\"Keep": 27092,
    "disadvantages,": 49293,
    "Tehran.": 36676,
    "level;": 36677,
    "personal/social": 45998,
    "training,": 5005,
    "towel": 14795,
    "deflect": 19286,
    "calculus.": 31027,
    "Brazil,": 4394,
    "complete": 1422,
    "persistent,": 36679,
    "x-axis,": 31028,
    "onion": 17832,
    "unlearn": 41297,
    "suit.": 9423,
    "outcomes.": 8694,
    "recorded.": 14399,
    "brain.\"": 33847,
    "sparkle": 33848,
    "rubbish.": 36680,
    "dominant": 3912,
    "dare": 6239,
    "anything:": 46001,
    "right:": 20984,
    "Christian": 6104,
    "Mitchell,": 46002,
    "epidemiology.": 46003,
    "porch,": 46485,
    "watts,": 31030,
    "Ajax": 29002,
    "RSW:": 10884,
    "fire": 1746,
    "score": 4228,
    "utterly": 5272,
    "1900s.": 27095,
    "lows,": 46004,
    "permission,": 17202,
    "authorship": 46005,
    "SING": 31198,
    "constraint,": 29004,
    "adapts": 42774,
    "patience.": 27096,
    "foresight,": 36681,
    "yellow": 1957,
    "synapse,": 36682,
    "pole.": 16192,
    "completion": 33849,
    "psychiatrist,": 25616,
    "rains,": 24150,
    "MoMA.": 36683,
    "FAA,": 31031,
    "shop": 4037,
    "Mary?": 33850,
    "aluminum.": 41298,
    "paradigm": 4088,
    "2": 3794,
    "electromechanical": 46006,
    "droplet.": 46007,
    "faithful": 21905,
    "tax.": 20060,
    "intelligent,": 11586,
    "disruption": 12424,
    "medicate": 33851,
    "Mountain.": 33852,
    "handouts;": 46009,
    "\"paroxetine\"": 41299,
    "Four.": 16114,
    "Following": 29005,
    "trusting,": 36684,
    "anonymity,": 25617,
    "wetland,": 46011,
    "importantly,": 1775,
    "be?": 3580,
    "table": 2023,
    "hovering": 23024,
    "diapers.": 46012,
    "courage,": 13730,
    "sending": 2338,
    "closet,": 20985,
    "heels.": 33853,
    "schizoaffective": 46539,
    "firing": 7630,
    "perceiving": 16115,
    "mash": 27098,
    "CEO,": 14400,
    "commissioned": 10282,
    "pass.": 13053,
    "jackets": 41301,
    "DJ": 24151,
    "smooth.": 15677,
    "trig.": 36685,
    "address,": 9937,
    "psychiatric": 7486,
    "filtering": 17203,
    "us.": 345,
    "advocacy": 18504,
    "dared": 16651,
    "addictions.": 46014,
    "weekends,": 18505,
    "camp,": 9879,
    "Hours": 46016,
    "swearing": 36686,
    "day?\"": 19287,
    "applications.": 9107,
    "impatient.": 45133,
    "syncytial": 46568,
    "NT:": 17833,
    "enthusiasm": 11827,
    "Predator": 31221,
    "Charles": 2637,
    "exponentially,": 29006,
    "phenomenal.": 13054,
    "sketches": 11384,
    "flu,": 8828,
    "spring.": 11099,
    "\"Move": 46018,
    "Finance": 22080,
    "aside.": 14796,
    "baseball.": 24153,
    "Indeed": 27099,
    "withdrawing": 41303,
    "moderately": 36688,
    "actors,": 11343,
    "scary,": 20061,
    "physicist.": 15679,
    "normal?": 25618,
    "researcher": 7005,
    "nanoscale": 19288,
    "feel.": 6515,
    "liberated": 14401,
    "too?\"": 41304,
    "win?": 41305,
    "blessings": 46020,
    "thickest": 46021,
    "sense;": 36689,
    "3.": 24155,
    "off-limits": 42030,
    "squared,": 21906,
    "civilized.": 41306,
    "S.": 29007,
    "Fair": 18046,
    "priesthood": 47392,
    "shortcut": 17204,
    "ventilated": 23025,
    "dump.": 45638,
    "infantry,": 36690,
    "50s.": 46022,
    "Making": 15222,
    "electrodes,": 46023,
    "brothels": 37398,
    "Chopin.": 31033,
    "solidify": 33854,
    "sauce?": 36139,
    "whining": 33855,
    "body,": 1432,
    "build-up": 33856,
    "parasite.": 27100,
    "dad,\"": 36691,
    "first;": 33857,
    "divorced,": 31034,
    "Michal,": 36692,
    "confounded": 35209,
    "participated": 15223,
    "Moses,": 31464,
    "maligned": 41308,
    "visible,": 15214,
    "applied.": 27101,
    "generation's": 41309,
    "betray": 29008,
    "functional.": 41310,
    "amazement.": 46025,
    "lobes,": 24157,
    "eerily": 37007,
    "hair's": 27102,
    "corrupted": 25620,
    "molecule,": 8062,
    "making.": 7829,
    "85,000": 31035,
    "loud": 5975,
    "instinct.": 20986,
    "direction,": 4506,
    "sources": 3170,
    "\"Chopsticks.\"": 36694,
    "spoke.": 22270,
    "Obesity": 41311,
    "outputs,": 46029,
    "child.": 2665,
    "socialize": 46030,
    "hill.": 11344,
    "blindly": 15224,
    "suey,": 25621,
    "Bono's": 46031,
    "photosynthesis,": 27103,
    "Minneapolis": 35951,
    "Kamen,": 36697,
    "Web?": 36698,
    "posh,": 41313,
    "invest,": 18506,
    "mankind": 14084,
    "lettuce": 18507,
    "Fold": 41314,
    "antelope": 36699,
    "AAA,": 46032,
    "dimming": 27104,
    "warehouse": 12136,
    "abstractions,": 31036,
    "myocardial": 36700,
    "partner,": 9938,
    "system?": 8695,
    "vividly": 17834,
    "each.": 11270,
    "raft": 13737,
    "boson": 14402,
    "usage,": 36701,
    "mnemonic": 46033,
    "Mike's": 33859,
    "100,000": 2194,
    "infant": 7267,
    "nothing?\"": 41315,
    "NO": 25623,
    "Beauty": 23026,
    "went": 185,
    "fast,": 3959,
    "connectivity.": 17205,
    "offend": 25624,
    "laughter": 6378,
    "Prakash,": 46034,
    "pets,": 25625,
    "recognition": 4917,
    "gave.": 36703,
    "impresses": 33860,
    "athleticism": 29011,
    "distance,": 5661,
    "strokes": 12425,
    "granddad": 31038,
    "uploading": 20063,
    "Euler.": 46035,
    "trading,": 25626,
    "frustration.": 23027,
    "corpse": 43575,
    "institutionalize": 31926,
    "fable.": 46862,
    "protects": 9754,
    "inverts": 46037,
    "coaching": 23028,
    "oldest": 3093,
    "oncologist": 29012,
    "carries": 5976,
    "advances,": 23029,
    "prototype,": 19289,
    "tragedies,": 41317,
    "Patients": 15680,
    "collapsed,": 15681,
    "1600": 27105,
    "tongue.": 11828,
    "diapers": 29013,
    "SBIR": 46712,
    "doo": 14394,
    "dose,": 18508,
    "arrangements": 16582,
    "regularly.": 20987,
    "fundamental,": 21907,
    "hire": 3450,
    "linked.": 46040,
    "genotype": 45931,
    "Europa": 20988,
    "furniture.": 11103,
    "operates.": 36705,
    "channel": 5043,
    "Gogh": 33861,
    "AOL,": 46041,
    "Again": 11851,
    "Bryan": 46042,
    "water-based": 46043,
    "Alto": 25627,
    "Isaac,": 36706,
    "wine": 4098,
    "signature.": 17206,
    "um.": 46044,
    "celebrated": 7830,
    "bros": 46736,
    "TV-industrial": 33862,
    "Leymah": 20150,
    "cameras": 3338,
    "Mercedes": 31041,
    "signing": 10662,
    "afterlife,": 33863,
    "changing": 969,
    "governments,": 5044,
    "Williams": 14797,
    "storm,": 26854,
    "crashed": 13055,
    "considerations,": 46047,
    "occurrences": 25628,
    "using.": 19290,
    "inundated": 24159,
    "extensions": 36707,
    "PRISM": 27107,
    "kit.": 20153,
    "burqa.": 41321,
    "accelerometer.": 33864,
    "Buddhist,": 41263,
    "or": 47,
    "love-hate": 47716,
    "affiliated": 36708,
    "eminent": 24138,
    "Tele-Actor": 31042,
    "Bionicle": 40701,
    "brunt": 36709,
    "dismissed,": 48103,
    "hypocrisy": 36710,
    "icons": 13397,
    "cuts,": 25630,
    "Halloween": 37073,
    "conceivable": 20989,
    "fit": 1455,
    "conveyor": 29016,
    "built?": 41324,
    "challenged": 5398,
    "delighted,": 46051,
    "accounts": 5872,
    "stunts.": 21909,
    "burden,": 36712,
    "Electrolux": 27108,
    "prototypes.": 21910,
    "adolescent": 13398,
    "Romo's": 36713,
    "picture,": 2099,
    "pastor,": 29017,
    "Texas": 5931,
    "subs": 29018,
    "obstacles.": 17098,
    "activated": 9755,
    "bury": 10481,
    "organism,": 9424,
    "permafrost": 33866,
    "\"Being": 36715,
    "Manhattan,": 9756,
    "bats,": 16117,
    "electronics": 5175,
    "income": 1727,
    "nanometers,": 41326,
    "decomposing": 34284,
    "expense.": 46053,
    "math.": 6160,
    "orchid": 41328,
    "Colombia,": 16118,
    "happens": 424,
    "feisty,": 36716,
    "proxy": 12137,
    "least.": 11104,
    "shooting": 3841,
    "Chapter\"": 46054,
    "backyard,": 14798,
    "drums,": 36717,
    "Network": 15515,
    "glanced": 31043,
    "retinitis": 46055,
    "way": 106,
    "toes.": 12426,
    "Milk": 28985,
    "business?": 15682,
    "misdiagnose": 46056,
    "crush": 11181,
    "subway": 5932,
    "libraries": 11345,
    "plethora": 42778,
    "cradle": 18510,
    "batteries,": 18511,
    "artifacts,": 23031,
    "vector": 15683,
    "CL:": 17777,
    "Short": 24161,
    "formats.": 25631,
    "Barbie.": 33868,
    "code,": 4140,
    "25%": 36718,
    "forgotten.": 20556,
    "Hamlet,": 31044,
    "fossil,": 29019,
    "undoing": 46058,
    "Word.": 31469,
    "emphasizing": 44257,
    "plummeting": 36719,
    "School": 3451,
    "entities.": 27265,
    "measure.": 9262,
    "sincere": 17835,
    "wide.": 13399,
    "condemning": 33869,
    "hidden,": 17207,
    "self-moving": 36720,
    "younger": 2933,
    "laughed": 7722,
    "shrinking": 12742,
    "falls,": 18512,
    "fundamentals.": 46061,
    "spectrum,": 9583,
    "Green,": 41330,
    "attraction.": 41331,
    "bullets.": 20990,
    "dates": 9757,
    "insides.": 36722,
    "analyzed.": 25633,
    "\"the": 2820,
    "tragedy": 5176,
    "lend": 19292,
    "have?\"": 36632,
    "disgusting.": 25634,
    "Ehrlich's": 46063,
    "author": 6105,
    "friends.": 2199,
    "AB:": 6298,
    "guitar": 12899,
    "independent": 2415,
    "taps.": 36724,
    "Other": 3026,
    "A.C.": 41332,
    "ceramics": 31047,
    "school;": 29021,
    "thing.\"": 10664,
    "meritocracy.": 46065,
    "waiting,": 14085,
    "open-minded": 29022,
    "perform.": 20991,
    "nervousness.": 46066,
    "obscura": 46067,
    "sex": 1352,
    "vacuum.": 11346,
    "analytical": 11862,
    "riskier": 33870,
    "Malawi": 24162,
    "weak.": 15684,
    "Albert": 7351,
    "1956,": 45136,
    "blessings,": 47802,
    "northern": 3431,
    "endocrine": 36725,
    "listeners": 24163,
    "diagonal": 23032,
    "Paul,": 37128,
    "bracket": 33871,
    "watches.": 46068,
    "ends": 2711,
    "unconsciously.": 41333,
    "brittle.": 46069,
    "stands": 3027,
    "Percy!": 46070,
    "blobs.": 29023,
    "electrons,": 33872,
    "treasures": 33873,
    "overeating.": 47397,
    "mythology,": 29024,
    "glory.": 36727,
    "sketchbook": 46915,
    "solids": 46071,
    "nonmaterial": 46918,
    "seems,": 21399,
    "caricature": 37135,
    "fascinating": 2355,
    "waves;": 36728,
    "degraded": 9108,
    "yourselves": 7164,
    "messianic": 31048,
    "mushrooms": 9758,
    "business?\"": 46072,
    "sensor": 5501,
    "tree": 1767,
    "agglomerate": 36729,
    "laundering": 36730,
    "profanity.": 46073,
    "cavalry,": 37145,
    "Jefferson,": 33875,
    "embarrassment": 14403,
    "throughput": 36731,
    "friend.": 5601,
    "silent": 5045,
    "blankets": 27110,
    "Germany,": 4120,
    "riffing": 46936,
    "colonized": 28745,
    "summits": 37150,
    "triple": 11496,
    "whaling": 20064,
    "worry": 1802,
    "Sentinel": 48917,
    "dropping.": 31049,
    "prize.": 12734,
    "Ray": 6762,
    "(Musical": 46075,
    "mail,": 17837,
    "displays": 10886,
    "replacement.": 18513,
    "importance": 2474,
    "browsing": 13056,
    "Anna": 18514,
    "hairs,": 33877,
    "would,": 7836,
    "Pen.": 40997,
    "\"nature": 46077,
    "Someone's": 31050,
    "excerpt.": 46078,
    "sweating,": 31051,
    "Korean,": 33878,
    "it;": 3842,
    "disease;": 46079,
    "worked.": 3843,
    "regime": 6161,
    "Smith-Pallotta:": 41335,
    "postage": 20065,
    "pageant.": 46080,
    "sea,": 4277,
    "audio": 5399,
    "Yusef": 46081,
    "crisis.": 3322,
    "everywhere": 2016,
    "food.": 1410,
    "stand.": 11347,
    "alpha": 11829,
    "Tso": 36732,
    "Dead.": 32994,
    "City.": 4388,
    "shell": 6846,
    "paved": 20825,
    "investing.": 31052,
    "properties.": 5933,
    "curriculum": 6240,
    "ozone,": 36635,
    "Hama.": 39729,
    "whisper,": 31053,
    "distinct": 5273,
    "standpoint": 15226,
    "Mia": 47004,
    "microbe": 27285,
    "bio-reactor": 36734,
    "stall,": 26731,
    "undesirable": 33834,
    "rotten": 10908,
    "files.": 33879,
    "goats,": 27111,
    "jurisdictions": 33880,
    "intimidated": 41338,
    "biting": 19293,
    "Orleans.": 24165,
    "ending,": 25637,
    "news!": 46083,
    "books:": 36736,
    "dissociate": 37183,
    "genuinely": 9584,
    "paleontologists": 31054,
    "cellulosic": 36737,
    "organizational": 8697,
    "feast": 24166,
    "tired": 4805,
    "Woman:": 4174,
    "yet": 661,
    "disagree": 6516,
    "energetic": 14799,
    "inbox": 41336,
    "Grants": 46084,
    "retrain": 29025,
    "Hejaz": 41340,
    "6,000.": 46559,
    "Hammer": 36739,
    "salvage": 36740,
    "1987,": 17838,
    "telemetry": 46085,
    "downplay": 41342,
    "genetic.": 41344,
    "rain;": 46087,
    "demise": 23034,
    "1980s.": 13057,
    "microscopy": 36741,
    "philanthropists": 21912,
    "garages": 33881,
    "interior,": 20665,
    "career.\"": 48442,
    "peel,": 46331,
    "consultants,": 27112,
    "vastly": 8233,
    "devoid": 13738,
    "Embassy,": 36742,
    "fought,": 29027,
    "capacity.": 8063,
    "EM:": 6641,
    "Galois,": 27113,
    "generalize.": 46088,
    "incomplete": 13058,
    "Lama.": 21913,
    "prostheses.": 31055,
    "businessman,": 41347,
    "Yikes!": 46089,
    "AMD": 33882,
    "Martine": 36743,
    "politic,": 36744,
    "overtaken": 31056,
    "sexy": 7265,
    "Botswana.": 28370,
    "acknowledged": 9939,
    "Guns": 31057,
    "drank": 11105,
    "sales.": 17839,
    "Bush": 5132,
    "False.": 46090,
    "donated": 8432,
    "runs.": 36745,
    "charging": 13059,
    "puffer": 36746,
    "Corporation,": 25638,
    "low-power": 24167,
    "Thom": 27114,
    "tabloids,": 46091,
    "Liberia's": 38891,
    "blaming": 13400,
    "hormones,": 16652,
    "cavernous": 46092,
    "iron,": 14800,
    "rote": 46093,
    "rising": 3669,
    "furthermore,": 19294,
    "offices.": 13060,
    "exhaustion.": 46480,
    "dangerous": 1662,
    "Linus": 16653,
    "miraculous": 15687,
    "Similarly": 37234,
    "Wolfe": 46096,
    "consultants": 27115,
    "liver,": 8433,
    "topped": 20218,
    "consistent.": 27116,
    "extracts": 21668,
    "motion,": 9109,
    "dominion": 41350,
    "molecular": 2256,
    "narcosis.": 31392,
    "Yamuna": 36144,
    "Kelvin": 36748,
    "secrets,": 17208,
    "ways,": 1852,
    "thumbs": 15688,
    "ins": 46098,
    "3:": 13061,
    "prohibited": 31061,
    "mirrors.": 19295,
    "write?": 27117,
    "sleeves": 33884,
    "meal,": 13739,
    "neglecting": 41353,
    "gaze": 10468,
    "Army.": 20992,
    "NBC": 25639,
    "Early": 9940,
    "predicting.": 44383,
    "Rock": 29028,
    "bonus": 10107,
    "durable": 13740,
    "negotiation": 10108,
    "Caribbean,": 17209,
    "body": 468,
    "egos.": 46099,
    "MTTS": 46100,
    "Code": 20066,
    "poems.": 17210,
    "Braille": 20195,
    "constellation": 23189,
    "slowly,": 5531,
    "patented": 17211,
    "genomics,": 31063,
    "lacks": 16654,
    "Barefoot": 16183,
    "contours": 33885,
    "Winter": 36749,
    "supervision": 33886,
    "loans": 7726,
    "news.\"": 46102,
    "vicissitudes": 47127,
    "chiefs": 20994,
    "asylum.": 24168,
    "bite,": 29029,
    "Yorker.": 31064,
    "memorials": 46103,
    "Hey": 18515,
    "husk": 31065,
    "forks,": 46104,
    "continents,": 12487,
    "eruption,": 29030,
    "Brunel": 27118,
    "rapid,": 33887,
    "signatures": 20219,
    "things": 102,
    "defamation": 41356,
    "Positioning": 41357,
    "overlooked.": 33888,
    "Jim": 4315,
    "injections.": 46106,
    "extraordinary,": 9759,
    "circuits,": 24329,
    "Hello.": 12427,
    "pillow,": 49936,
    "foods": 6583,
    "paragraphs": 31066,
    "remains.": 16656,
    "continued": 2992,
    "sculptural": 17840,
    "Plus": 25640,
    "intense": 3452,
    "Avenue,": 24169,
    "behold,": 8821,
    "Williamson": 44306,
    "chaos": 7353,
    "Shekhar": 33889,
    "dumb": 6032,
    "interpretative": 46108,
    "wolves,": 19296,
    "porous.": 46109,
    "pulsing": 21914,
    "networked.": 42786,
    "motions.": 24170,
    "need:": 33890,
    "rattle.": 46110,
    "histories": 13062,
    "irregularity": 46111,
    "hope.": 3028,
    "shared": 1452,
    "\"bossy,\"": 48969,
    "balmy": 47189,
    "ominous": 23036,
    "Logan.": 48035,
    "hip.": 21915,
    "seed": 4469,
    "orb": 31067,
    "2016.": 33892,
    "one-day": 36751,
    "physician": 5977,
    "redistribution": 46112,
    "implications": 3392,
    "Jeffersonian": 41359,
    "limiting": 16657,
    "Iraq": 2680,
    "stick,": 15689,
    "occasion,": 12138,
    "Alhurra": 44716,
    "usable.": 46113,
    "Now?": 47215,
    "impact?": 33893,
    "buy.": 12551,
    "pollinated": 35214,
    "doorknob": 36752,
    "mourn": 29032,
    "Widespread": 47223,
    "Riley's": 46114,
    "President": 2288,
    "brown,": 29033,
    "encouraging.": 19299,
    "visceral": 9941,
    "rose,": 44699,
    "NAND": 31428,
    "Torajans": 36754,
    "eliminating": 10665,
    "explosive": 17841,
    "Conservancy": 46117,
    "will.\"": 22067,
    "gasp": 46119,
    "positive": 1199,
    "portal.": 36755,
    "cattle,": 17212,
    "fab": 33894,
    "opt": 14086,
    "role.": 7456,
    "9.3": 36756,
    "attempts,": 29034,
    "eyeball": 38198,
    "boldly": 37317,
    "disappeared,": 9942,
    "trucks.": 13925,
    "talented,": 41360,
    "true.": 1159,
    "via": 4684,
    "waits": 17842,
    "emphasizes": 20068,
    "identities,": 20069,
    "shirts": 29037,
    "delighted.": 31068,
    "tales": 15690,
    "menus": 27119,
    "malevolent": 37328,
    "Pimp": 28441,
    "earth.": 7006,
    "crank,": 46122,
    "adrenaline": 23016,
    "enforce": 17843,
    "contracting,": 36759,
    "arenas": 29039,
    "city?": 18517,
    "tonight": 5449,
    "non-humans.": 46123,
    "law.": 4306,
    "conflict-ridden": 45954,
    "fluff": 36760,
    "theorist": 24050,
    "alongside": 5873,
    "Bollywood.": 36761,
    "ferrofluid": 41749,
    "suggest,": 14405,
    "interests": 3795,
    "Morning": 31069,
    "engage.": 29040,
    "Kiev": 46124,
    "urgently": 45144,
    "dorms": 36762,
    "grounds,": 44258,
    "replace": 2582,
    "decent": 7457,
    "Lula,": 48034,
    "fabric": 4582,
    "chimpanzees,": 13401,
    "85,": 43853,
    "prevent.": 31070,
    "Staying": 47285,
    "syringe,": 46125,
    "mainstream,": 41363,
    "stream,": 10888,
    "brewers": 25641,
    "mistake?": 41367,
    "magic,\"": 36765,
    "unexplored": 17213,
    "friend.\"": 21916,
    "600,000,": 46925,
    "low-hanging": 46127,
    "Broadway": 21917,
    "Christians,": 16121,
    "increasingly": 2143,
    "Twenty": 9760,
    "Normally": 17844,
    "readership": 41364,
    "capital.": 6033,
    "Case": 17845,
    "synapse.": 27120,
    "organisms.": 5764,
    "Smith": 7458,
    "Haight-Ashbury": 46129,
    "town's": 36766,
    "widely": 4199,
    "hence,": 17417,
    "ecosystems": 6379,
    "prayer,": 31071,
    "process,": 1492,
    "corpses.": 46130,
    "\"Things": 27121,
    "gharial": 17846,
    "here,": 275,
    "important,": 1445,
    "It's,": 15691,
    "consideration,": 31072,
    "Tennessee": 16746,
    "month's": 25642,
    "solvable.": 41271,
    "trickster": 21730,
    "destroyed,": 11831,
    "utilitarian": 17100,
    "They,": 24173,
    "breath,": 7007,
    "uncharted": 18518,
    "<s>": 1,
    "weeks.": 3852,
    "dinners.": 46131,
    "alignment": 19301,
    "Aqua": 37368,
    "etc.": 2277,
    "Thanks,": 12743,
    "scripture.": 46132,
    "location": 3400,
    "years?\"": 27122,
    "Serengeti": 48483,
    "remark": 20071,
    "much;": 29042,
    "Cargill": 19302,
    "brittle,": 38567,
    "regulate": 7538,
    "browser.": 27123,
    "transplant,": 14087,
    "2100,": 31004,
    "County.": 23023,
    "excites": 12744,
    "stamen": 46133,
    "pancreas": 18630,
    "entrepreneurs": 3913,
    "relationships.": 5355,
    "affection.": 36769,
    "shifts.": 21918,
    "designs?": 41368,
    "Pantheon.": 31073,
    "Instead,": 2437,
    "metallurgy": 46135,
    "Wild": 24174,
    "Rome.": 14088,
    "habitat,": 15305,
    "born,": 4316,
    "hooks.": 41369,
    "\"John,": 27124,
    "what?": 1423,
    "adds": 6162,
    "routines.": 36771,
    "Christie": 41370,
    "\"An": 19303,
    "tendons": 36772,
    "suspend": 16729,
    "historians": 14462,
    "term?": 36773,
    "Bond": 16658,
    "Grameen": 20072,
    "I,": 1916,
    "Iowa": 20073,
    "Lesbor": 37392,
    "characteristics,": 14089,
    "caterpillars,": 47388,
    "vaccination": 18519,
    "Chiho": 46137,
    "post-conflict": 9425,
    "engage": 1658,
    "poses.": 30326,
    "postural": 41372,
    "temperatures?": 46138,
    "Elizabeth:": 20074,
    "farce": 41373,
    "succeed": 5866,
    "threat.": 7539,
    "ceramics.": 21919,
    "Springs,": 33896,
    "diligence.": 46140,
    "jazz": 6163,
    "uneasy": 31074,
    "Harbor,": 36775,
    "unwanted": 21920,
    "tweet": 13403,
    "unlikely,": 20997,
    "barricades": 27364,
    "Electric": 27125,
    "correctional": 26374,
    "connection": 1827,
    "Malthus": 46141,
    "survived": 5578,
    "Nike's": 41374,
    "arts.": 10666,
    "avail": 25645,
    "chose.": 24175,
    "alike,": 21474,
    "offer?": 46142,
    "Buddha": 11832,
    "faked": 16659,
    "coordinated": 12139,
    "prayers": 15613,
    "careers.": 21922,
    "brave,": 24176,
    "shoot": 3113,
    "subsistence": 23039,
    "eluded": 29045,
    "sheath": 36776,
    "leaks?": 47430,
    "outcaste": 44387,
    "core,": 11588,
    "losing,": 31075,
    "factor": 3517,
    "means?": 41377,
    "desertification,": 26859,
    "drama,": 24177,
    "Ark,": 46144,
    "Debbie": 24178,
    "depicts": 24179,
    "\"Then": 27126,
    "Caledonian": 38971,
    "1-800-GENOCIDE": 46145,
    "Bus": 46146,
    "biomaterials,": 31489,
    "attackers": 46148,
    "ticket.": 15692,
    "withdraws": 36778,
    "meetings": 5274,
    "intracranial": 46149,
    "bachelor": 33899,
    "southernmost": 29047,
    "Diamond's": 46150,
    "trusting": 14090,
    "China": 904,
    "Figuring": 31076,
    "Hence": 19304,
    "1900s,": 25646,
    "pork": 19063,
    "kitchens": 46151,
    "World": 857,
    "gothic": 41380,
    "reality.": 1955,
    "letters": 2583,
    "systemic": 12140,
    "ammo": 41274,
    "otaku,": 31078,
    "hearts.": 9220,
    "2020.": 9943,
    "graduates.": 31080,
    "regulator": 27388,
    "Proteins": 46152,
    "HG:": 9333,
    "timely.": 46153,
    "development": 1183,
    "circumventing": 46154,
    "hamburger,": 27127,
    "\"David,": 27128,
    "Sick": 36780,
    "upstreamists.": 36781,
    "cartilage,": 27130,
    "zone": 5220,
    "45.": 33901,
    "month.": 3960,
    "this.": 204,
    "crime,": 8434,
    "constituents": 29048,
    "anecdotal": 29049,
    "blame.": 23373,
    "tells": 997,
    "free-style.": 37450,
    "armatures,": 46156,
    "schedule.": 18520,
    "trading": 6763,
    "pathogens.": 17214,
    "promotion": 16122,
    "lead?": 41381,
    "laterally.": 46158,
    "or,": 2395,
    "epiphany": 16661,
    "endlessly": 13065,
    "boy": 1552,
    "turnout": 24180,
    "what's": 253,
    "fragrance": 20076,
    "neuron,": 19305,
    "Pakistan": 5502,
    "aura": 15229,
    "nonexistence": 46159,
    "easiest": 8059,
    "explaining": 4356,
    "elected,": 21923,
    "reason?": 31083,
    "Boolean": 36782,
    "appearing.": 41382,
    "Disney.": 33903,
    "seat": 3512,
    "partons.": 31084,
    "Edible": 47538,
    "bonus,": 31085,
    "reviewed": 11833,
    "fitness,": 31086,
    "everybody,": 4501,
    "Leo,": 29050,
    "GreenLab.": 31087,
    "golf": 4389,
    "tap,": 27131,
    "dig": 4067,
    "flatbed": 41383,
    "create.": 7831,
    "keep": 374,
    "hottest": 15308,
    "listeners.": 29051,
    "president's": 31088,
    "investment.": 9265,
    "If": 154,
    "First,": 2076,
    "suddenly.": 20998,
    "halogens": 46381,
    "\"God,\"": 49403,
    "fax,": 46161,
    "Beijing.": 13792,
    "Christmas?\"": 46162,
    "realms": 31089,
    "fingers,": 12527,
    "beta": 16123,
    "advancing": 11834,
    "Anderson": 14091,
    "doing?\"": 11106,
    "potentially,": 12492,
    "dormant": 19306,
    "\"hope": 37490,
    "sow": 27132,
    "longing": 15137,
    "Prozac,": 31090,
    "withered": 31091,
    "evil.": 11419,
    "probability": 3670,
    "graves": 21924,
    "biodiversity": 5802,
    "above.": 9426,
    "\"Shut": 44785,
    "climates": 33907,
    "Spiderman.": 27133,
    "kicking": 18522,
    "papercutting": 34980,
    "interested": 618,
    "\"we\"": 19307,
    "regional": 7138,
    "him?": 10889,
    "cuddle": 31092,
    "Takes": 19308,
    "strokes,": 21925,
    "Alice's": 47615,
    "sentences.": 12745,
    "fraternal": 21926,
    "coupling": 47619,
    "\"official": 47421,
    "resourceful": 27134,
    "\"Be": 12141,
    "poetry.": 10919,
    "writers'": 36784,
    "cosmological": 21927,
    "insides": 25648,
    "Interviewer:": 8955,
    "spade.": 37513,
    "incredulous": 36785,
    "brands": 9761,
    "Large": 9427,
    "slots": 33908,
    "Families": 42380,
    "includes,": 37517,
    "Huygens": 31094,
    "roof,": 8064,
    "grant.": 41387,
    "W.H.": 45956,
    "products": 1575,
    "fins,": 21928,
    "dozens": 3671,
    "poverty,": 3256,
    "activates": 16124,
    "system,": 843,
    "dizzy": 36786,
    "\"what": 27135,
    "walls?": 47666,
    "Country.\"": 46167,
    "biofuel": 17848,
    "infants": 23043,
    "silk,": 14408,
    "etching": 46168,
    "pregnancy,": 18523,
    "Oldenburg": 33909,
    "fatal,": 27492,
    "newspapers.\"": 46169,
    "vibrations": 16662,
    "stumbling": 20999,
    "disappointed": 11672,
    "fire,": 5552,
    "fluids.": 29052,
    "received,": 25650,
    "gig.": 41389,
    "Fair.": 44448,
    "cheated": 17215,
    "general.": 9266,
    "hint": 9762,
    "historian": 14092,
    "hide-and-seek,": 46171,
    "door;": 36787,
    "lobby": 12428,
    "Jeep,": 36788,
    "Boris": 21929,
    "corrupt.": 31097,
    "containers": 17216,
    "famously,": 29341,
    "homophobic": 33912,
    "sober,": 29053,
    "gleeful": 48473,
    "uranium": 15318,
    "attorneys,": 46173,
    "visited": 3844,
    "UNESCO,": 36789,
    "depression.": 5874,
    "Srebrenica": 31098,
    "trips,": 21000,
    "barbaric": 27136,
    "Robbins.": 42793,
    "mastodons": 46175,
    "acceptable": 11350,
    "superintelligent,": 47009,
    "dignity": 5662,
    "stranger.": 19309,
    "drought,": 17849,
    "collapsing": 16663,
    "advocate": 8435,
    "salaries": 36790,
    "reports.": 19310,
    "purely": 6653,
    "famine.": 21565,
    "academics": 13066,
    "amuses": 47722,
    "Nanopatch.": 37079,
    "convulsions.": 31560,
    "avenues": 33914,
    "aggregator": 36791,
    "firefighter": 31099,
    "anew": 43457,
    "Kindle": 31100,
    "barrier": 5821,
    "streets,": 5978,
    "lengthy": 29054,
    "Rover,": 25693,
    "showing.": 31101,
    "certification": 33916,
    "districts,": 31102,
    "Low-cost": 46180,
    "friendship": 9428,
    "muddy": 39600,
    "Thomas,": 36792,
    "believed": 1768,
    "TV,": 4722,
    "cavalry": 36793,
    "pests": 31565,
    "ever-expanding": 48928,
    "rainfall,": 21930,
    "eyeball,": 46181,
    "Only,": 36794,
    "Horse": 20078,
    "protections,": 46182,
    "Don't": 1228,
    "wrongly": 46183,
    "land,": 2962,
    "achievements.": 31570,
    "brings.": 35013,
    "ISAF": 47755,
    "fraught": 36795,
    "Liberia.": 21261,
    "human-made": 36797,
    "DL:": 13404,
    "gestures:": 46185,
    "benign": 10244,
    "Asia,": 3914,
    "Bulgarians": 42795,
    "medicine,": 4175,
    "Cambridge.": 13741,
    "Derek's": 31012,
    "renting": 27137,
    "grip.": 41394,
    "cabin,": 44393,
    "money;": 16664,
    "humanoid": 16213,
    "norm?": 46187,
    "mailing": 18524,
    "Giacometti": 31103,
    "categories,": 19311,
    "clanking": 46188,
    "wings": 6654,
    "appropriate.": 16665,
    "Monologues,\"": 27138,
    "civilizational": 21931,
    "Bosnian": 21932,
    "experienced,": 17218,
    "ballet": 18525,
    "detect": 2872,
    "on-board": 29056,
    "cheese,": 24441,
    "penniform": 47790,
    "watering": 20079,
    "stakeholders,": 36798,
    "milestones": 32421,
    "process.": 1477,
    "regions.": 11107,
    "simple": 417,
    "corridor,": 33917,
    "Hindi,": 31106,
    "effects?": 25651,
    "lips.": 26593,
    "Age.": 20080,
    "experiential": 23963,
    "3,000": 2821,
    "household": 6655,
    "elevators.": 46191,
    "renewables,": 36800,
    "tourists.": 27139,
    "Arthur,": 41395,
    "gratefulness?": 47804,
    "R&D.": 33918,
    "UNICEF,": 41396,
    "beliefs": 5663,
    "fuel": 1966,
    "superstring": 31107,
    "dignity.": 11351,
    "incidentally.": 41397,
    "Snowden,": 36801,
    "Louis": 8186,
    "Bonica": 13485,
    "IDEO,": 33920,
    "bush,": 19312,
    "villages,": 8562,
    "law:": 41398,
    "robotics.": 16125,
    "Stewart": 10109,
    "2.8": 41399,
    "murderer,": 41278,
    "foremost,": 35220,
    "1991.": 20081,
    "package": 6847,
    "Psychologists": 34293,
    "hired": 4502,
    "sold,": 18526,
    "guerrillas,": 29057,
    "Students": 10283,
    "how": 66,
    "beetle": 10284,
    "Christian.": 31604,
    "partner.": 8822,
    "terrorized": 37612,
    "left-handed,": 29058,
    "paddle": 24182,
    "murderers.": 36802,
    "Bujold": 37615,
    "epitomizes": 41401,
    "bottle,": 9111,
    "agreement.": 20082,
    "threaten": 8957,
    "linguists": 29060,
    "drives": 2816,
    "electromagnet": 27450,
    "intention,": 15309,
    "poker": 14093,
    "conditions?": 25652,
    "nitrogen.": 33921,
    "sandbox": 46195,
    "RISD,": 24183,
    "Certainly,": 15231,
    "ponds,": 29061,
    "Chad": 21934,
    "centering": 41402,
    "Klee.": 46197,
    "computing": 3453,
    "teachings": 41403,
    "quantity": 14803,
    "microstructure": 41404,
    "attendance,": 37621,
    "\"tooth-fairy": 36805,
    "10-year": 17501,
    "Algeria,": 28606,
    "Guy:": 36806,
    "voter": 21001,
    "anomalies,": 41405,
    "Anders": 22141,
    "Arcade": 36807,
    "feathered": 31108,
    "civilization.": 5875,
    "beeline": 36808,
    "slums.": 18528,
    "calf": 17333,
    "breathe.": 9944,
    "strength,": 9112,
    "detected,": 24184,
    "TEDTalk.": 21935,
    "usages": 37632,
    "us:": 13405,
    "aphrodisiac.": 41408,
    "execute": 13406,
    "paradox": 8187,
    "mail": 6584,
    "whether": 377,
    "bad.\"": 15232,
    "\"Wait": 12746,
    "horror.": 27373,
    "lonely": 9429,
    "wicked": 27141,
    "prototyping,": 23045,
    "jolly.": 41409,
    "leap,": 35238,
    "synagogue,": 29064,
    "maintain,": 21936,
    "replicators": 33922,
    "nation-states": 33923,
    "encouragement": 25653,
    "lion.": 33924,
    "Harbor": 21262,
    "scrap": 16666,
    "catalyze": 29065,
    "debate.": 9267,
    "Lionel": 31109,
    "orchestrate": 36809,
    "rewards": 8324,
    "Complete": 46205,
    "teacher.\"": 45965,
    "guideline": 48185,
    "paralysis": 13742,
    "football": 4391,
    "negotiate": 7165,
    "fishery": 12429,
    "neighborhood.": 5664,
    "kings,": 41411,
    "empathic": 21794,
    "far,": 2993,
    "Doing": 14410,
    "testes": 42274,
    "equator": 23046,
    "Pradesh": 33925,
    "[for]": 41412,
    "took": 257,
    "pull-ups": 46206,
    "Ebert:": 36811,
    "\"Very": 39739,
    "Buddhist": 8563,
    "donors": 9586,
    "Middle": 1571,
    "Inmate": 34931,
    "powering": 17851,
    "doggy": 41281,
    "combines": 19313,
    "scenes.": 16667,
    "Algeria": 46207,
    "candle": 9114,
    "78.": 36812,
    "re-greening": 33371,
    "Dari,": 46209,
    "defines": 7934,
    "salad.": 33927,
    "purpose.": 5503,
    "germ's-eye": 46210,
    "opaque": 23047,
    "Mozart,": 20083,
    "beautiful": 530,
    "evils:": 46211,
    "toleration": 46212,
    "Labs": 17852,
    "Agriculture": 23048,
    "contrast": 4878,
    "slides": 5450,
    "searches": 12142,
    "cigarette": 8958,
    "cartooning.": 36813,
    "formed.": 15079,
    "violins.": 46213,
    "translator,": 20084,
    "\"Last": 27142,
    "1939,": 21938,
    "yield.": 25654,
    "impacting": 14929,
    "factory": 2546,
    "Philharmonic": 24476,
    "albeit": 12430,
    "100-pound": 46214,
    "beat,": 23049,
    "anti-genocide": 33929,
    "supreme": 20085,
    "20,": 4100,
    "typically,": 13067,
    "man": 480,
    "cosmos.": 14804,
    "Light.": 31113,
    "blisters.": 36814,
    "unavailable": 41415,
    "feature-length": 44394,
    "nonlinear": 20086,
    "finish.": 22837,
    "Fantastic.": 23050,
    "closer.": 15233,
    "bomb.": 10469,
    "systemically": 46216,
    "details,": 9115,
    "ignore.": 18529,
    "railroad": 11352,
    "comrades": 41416,
    "preaching,": 36816,
    "charter": 11335,
    "droid": 48014,
    "Gaza": 15234,
    "Avian": 37700,
    "salts.": 31666,
    "breathing": 3961,
    "Government": 11589,
    "IM": 46218,
    "Serbia.": 41417,
    "70s.": 36817,
    "dyke,": 46219,
    "mutants.": 41418,
    "waitress": 31114,
    "cent": 31115,
    "wonders,": 29068,
    "Rift": 14411,
    "extract": 3625,
    "becomes,": 17853,
    "eighteenth": 27144,
    "engineer,": 6517,
    "Ultra": 33930,
    "domain.": 16126,
    "isolation.": 21003,
    "dummy": 23051,
    "result,": 2766,
    "pointer.": 41420,
    "handling": 12511,
    "recoil.": 46221,
    "predators.": 15235,
    "increments.": 31675,
    "light-based": 41421,
    "chestnut.": 46222,
    "\"She's": 18530,
    "Laptop": 13069,
    "preventive": 20087,
    "Wisconsin.": 27145,
    "Stern.": 46223,
    "switch,": 14094,
    "CCTV": 33931,
    "reconcile": 11590,
    "\"does": 46224,
    "shiny": 13312,
    "thrill": 23052,
    "Indians.": 23053,
    "world:": 7727,
    "Accra": 33373,
    "wheelchair.": 18531,
    "affairs,": 17219,
    "Zimbabwe,": 20088,
    "Bolt,": 46226,
    "solution.": 2693,
    "song)": 44599,
    "Joint": 45366,
    "impress": 12084,
    "says,": 522,
    "facing": 2257,
    "highway,": 15693,
    "uncontrolled": 27505,
    "fragments,": 21939,
    "some,": 7460,
    "autopsies": 36820,
    "at?": 21004,
    "mass,": 9763,
    "revolting": 36821,
    "holding,": 46227,
    "Rizzolatti": 47410,
    "observed": 5233,
    "nurses,": 12747,
    "fronts,": 33932,
    "run?": 27146,
    "T-shirts": 33933,
    "Disneyland": 38976,
    "measurements.": 15985,
    "gut": 5451,
    "Wait.": 34295,
    "\"women\"": 46228,
    "brake.": 46229,
    "fish,": 3299,
    "tagging": 14095,
    "commercial": 2024,
    "extracellular": 10110,
    "architect": 4806,
    "changed": 672,
    "crafts,": 36552,
    "Scotland.": 29070,
    "enough;": 27147,
    "lander.": 37747,
    "implied": 37748,
    "tailor": 26224,
    "UCLA": 13743,
    "airtime.": 36822,
    "perceptive": 46231,
    "Survivors": 46232,
    "discrimination.": 25656,
    "standardization.": 48117,
    "bout": 46233,
    "lay": 2438,
    "tasks,": 9789,
    "ideal,": 31117,
    "Honduras'": 47107,
    "segregation": 33935,
    "decisively.": 41425,
    "demographers": 41426,
    "Resnick": 41427,
    "highways,": 19291,
    "persist": 15695,
    "Monterey,": 21005,
    "ashore": 48133,
    "pollen.": 12431,
    "human-glacier": 46235,
    "virulence": 33936,
    "whipped": 19315,
    "stark": 16127,
    "conversations.": 11749,
    "avoid.": 27512,
    "odds.": 17854,
    "exoplanets": 36824,
    "catapults": 37760,
    "tart,": 48144,
    "publish": 4770,
    "wavelengths": 21118,
    "programmers.": 20979,
    "sentimental": 44419,
    "mosque,": 25657,
    "adults,": 6585,
    "accumulation": 12143,
    "fatal.": 36825,
    "Row,": 36826,
    "lead": 1045,
    "shadowy": 21940,
    "oculus": 46659,
    "session.": 11591,
    "reductions,": 45970,
    "Dawkins,": 46238,
    "Chemical": 36827,
    "news.": 2136,
    "recent": 1392,
    "information.": 1401,
    "energized": 23054,
    "fecal": 11353,
    "22,000": 27148,
    "extremist": 23055,
    "urge.": 36828,
    "formation.": 20035,
    "inventive": 20089,
    "interfaces": 9945,
    "abused.": 29071,
    "lure.": 41428,
    "beings.\"": 36829,
    "imagination,": 6034,
    "confidence.": 9946,
    "They'll": 4723,
    "Latino": 24187,
    "Denmark.": 29072,
    "decide": 1373,
    "ADHD.": 23056,
    "arena,": 14412,
    "learned:": 33938,
    "Sun,": 8087,
    "Carroll": 34296,
    "cabin": 15236,
    "headphones,": 35254,
    "aunt,": 24189,
    "ET": 46241,
    "manifestation.": 36830,
    "pension": 15237,
    "London.": 5400,
    "countryside,": 21006,
    "humanity.": 4038,
    "myriad": 21428,
    "These": 270,
    "noticed?": 44397,
    "spines": 16670,
    "dementia,": 22181,
    "targets.": 14096,
    "bottled": 21008,
    "anymore": 6299,
    "and": 8,
    "fog,": 36831,
    "licensed": 13407,
    "dined": 33375,
    "guidance,": 46243,
    "survival:": 46244,
    "Ptolemaic": 31118,
    "grouped": 31119,
    "watches": 9764,
    "Ruby": 23723,
    "leg,": 7935,
    "moniker": 45171,
    "astronaut,": 17357,
    "wasps": 20090,
    "inhales": 43221,
    "easier": 1899,
    "27": 4068,
    "plateau": 37815,
    "grows": 3348,
    "uncover": 13408,
    "shale.": 46245,
    "matter,": 2723,
    "Physical": 21941,
    "du": 16671,
    "core": 1785,
    "cooperation;": 46246,
    "simplify": 11592,
    "racially-based": 36834,
    "arrested.": 13744,
    "e-waste": 46247,
